[
    "<start>",
    "<end>",
    "<UNK>",
    "a",
    "about",
    "above",
    "across",
    "after",
    "against",
    "along",
    "among",
    "and",
    "as",
    "at",
    "be",
    "because",
    "before",
    "behind",
    "below",
    "beneath",
    "beside",
    "between",
    "beyond",
    "but",
    "by",
    "can",
    "do",
    "down",
    "during",
    "for",
    "from",
    "has",
    "have",
    "he",
    "her",
    "here",
    "his",
    "I",
    "if",
    "in",
    "into",
    "is",
    "it",
    "its",
    "like",
    "man",
    "many",
    "me",
    "more",
    "most",
    "my",
    "no",
    "not",
    "of",
    "on",
    "one",
    "or",
    "other",
    "out",
    "over",
    "people",
    "she",
    "so",
    "some",
    "than",
    "that",
    "the",
    "their",
    "them",
    "then",
    "there",
    "these",
    "they",
    "this",
    "those",
    "through",
    "to",
    "under",
    "up",
    "upon",
    "us",
    "was",
    "we",
    "were",
    "what",
    "when",
    "where",
    "which",
    "who",
    "will",
    "with",
    "woman",
    "would",
    "you",
    "your",
    "animal",
    "building",
    "car",
    "city",
    "cloud",
    "dog",
    "flower",
    "food",
    "forest",
    "grass",
    "house",
    "lake",
    "mountain",
    "ocean",
    "park",
    "person",
    "river",
    "road",
    "rock",
    "sky",
    "sun",
    "tree",
    "water",
    "beach",
    "bird",
    "boat",
    "bridge",
    "bus",
    "cat",
    "child",
    "cloudy",
    "desert",
    "field",
    "fish",
    "garden",
    "hill",
    "horse",
    "island",
    "jungle",
    "light",
    "moon",
    "night",
    "rain",
    "snow",
    "star",
    "street",
    "sunset",
    "train",
    "valley",
    "village",
    "wind",
    "winter",
    "yellow",
    "blue",
    "green",
    "red",
    "white",
    "black",
    "brown",
    "gray",
    "orange",
    "pink",
    "purple",
    "silver",
    "gold",
    "bright",
    "dark",
    "light",
    "shiny",
    "dull",
    "clear",
    "foggy",
    "hazy",
    "misty",
    "rainy",
    "s snowy",
    "sunny",
    "windy",
    "calm",
    "stormy",
    "hot",
    "cold",
    "warm",
    "cool",
    "dry",
    "wet",
    "humid",
    "icy",
    "frozen",
    "melting",
    "blooming",
    "growing",
    "falling",
    "floating",
    "flying",
    "running",
    "walking",
    "swimming",
    "jumping",
    "sitting",
    "standing",
    "lying",
    "sleeping",
    "eating",
    "drinking",
    "playing",
    "working",
    "talking",
    "laughing",
    "crying",
    "smiling",
    "frowning",
    "thinking",
    "watching",
    "listening",
    "reading",
    "writing",
    "drawing",
    "painting",
    "singing",
    "dancing",
    "climbing",
    "driving",
    "riding",
    "fishing",
    "hiking",
    "camping",
    "exploring",
    "traveling",
    "visiting",
    "celebrating",
    "relaxing",
    "enjoying",
    "wondering",
    "dreaming",
    "remembering",
    "forgetting",
    "hoping",
    "wishing",
    "loving",
    "hating",
    "fearing",
    "trusting",
    "doubting",
    "believing",
    "knowing",
    "learning",
    "teaching",
    "helping",
    "hurting",
    "healing",
    "changing",
    "growing",
    "aging",
    "dying",
    "living",
    "being",
    "becoming",
    "seeming",
    "appearing",
    "disappearing",
    "arriving",
    "leaving",
    "coming",
    "going",
    "staying",
    "waiting",
    "starting",
    "stopping",
    "continuing",
    "finishing",
    "beginning",
    "ending",
    "creating",
    "destroying",
    "building",
    "breaking",
    "fixing",
    "improving",
    "worsening",
    "succeeding",
    "failing",
    "winning",
    "losing",
    "trying",
    "giving",
    "taking",
    "receiving",
    "sending",
    "buying",
    "selling",
    "finding",
    "losing",
    "keeping",
    "throwing",
    "catching",
    "holding",
    "dropping",
    "picking",
    "putting",
    "moving",
    "shaking",
    "turning",
    "pushing",
    "pulling",
    "lifting",
    "lowering",
    "opening",
    "closing",
    "locking",
    "unlocking",
    "cutting",
    "tearing",
    "folding",
    "unfolding",
    "wrapping",
    "unwrapping",
    "tying",
    "untieing",
    "wearing",
    "removing",
    "washing",
    "drying",
    "cleaning",
    "dirtying",
    "cooking",
    "baking",
    "grilling",
    "frying",
    "boiling",
    "steaming",
    "roasting",
    "toasting",
    "melting",
    "freezing",
    "cooling",
    "heating",
    "burning",
    "smoking",
    "steaming",
    "evaporating",
    "condensing",
    "solidifying",
    "liquefying",
    "gassing",
    "dissolving",
    "crystallizing",
    "oxidizing",
    "reducing",
    "reacting",
    "exploding",
    "imploding",
    "colliding",
    "separating",
    "combining",
    "dividing",
    "mixing",
    "unmixing",
    "filtering",
    "purifying",
    "contaminating",
    "polluting",
    "clearing",
    "clouding"
]
